!=Project-Id-Version\: iso_3166-1\nReport-Msgid-Bugs-To\: https\://salsa.debian.org/iso-codes-team/iso-codes/issues\nPO-Revision-Date\: 2010-06-25 14\:33+0530\nLast-Translator\: yumkee <ylhamo@dit.gov.bt>\nLanguage-Team\: Dzongkha <pgyeleg@dit.gov.bt>\nLanguage\: dz\nMIME-Version\: 1.0\nContent-Type\: text/plain; charset\=UTF-8\nContent-Transfer-Encoding\: 8bit\nPlural-Forms\: nplurals\=2;plural\=(n\!\=1);\nX-Poedit-Country\: Bhutan\nX-Poedit-SourceCharset\: UTF-8\n

Afghanistan=\u0f68\u0f55\u0f0b\u0f42\u0f0b\u0f53\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Albania=\u0f68\u0f71\u0f63\u0f0b\u0f56\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Algeria=\u0f68\u0f71\u0f63\u0f0b\u0f47\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d

American\ Samoa=\u0f68\u0f0b\u0f58\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f40\u0f71\u0f53\u0f0b \u0f66\u0f0b\u0f58\u0f7c\u0f0b\u0f60\u0f0d

Andorra=\u0f68\u0f7a\u0f53\u0f0b\u0f4c\u0f7c\u0f0b\u0f62\u0f0d

Angola=\u0f68\u0f7a\u0f44\u0f0b\u0f42\u0f7c\u0f0b\u0f63\u0f0d

Anguilla=\u0f68\u0f7a\u0f44\u0f0b\u0f42\u0f74\u0f60\u0f72\u0f0b\u0f63\u0f0d

Antarctica=\u0f68\u0f7a\u0f53\u0f0b\u0f4a\u0f62\u0f0b\u0f4a\u0f72\u0f0b\u0f40\u0f0d

Antigua\ and\ Barbuda=\u0f68\u0f7a\u0f53\u0f0b\u0f4a\u0f72\u0f0b\u0f42\u0f74\u0f60\u0f0b\u0f51\u0f44\u0f0b \u0f56\u0f62\u0f0b\u0f56\u0f74\u0f0b\u0f4c\u0f0d

Arab\ Republic\ of\ Egypt=\u0f68\u0f72\u0f0b\u0f47\u0f72\u0f56\u0f4a\u0f72\u0f0b\u0f42\u0f72\u0f0b \u0f68\u0f0b\u0f62\u0f56\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Argentina=\u0f68\u0f62\u0f0b\u0f47\u0f7a\u0f53\u0f0b\u0f4a\u0f72\u0f0b\u0f53\u0f0d

Argentine\ Republic=\u0f68\u0f62\u0f0b\u0f47\u0f7a\u0f53\u0f0b\u0f4a\u0f72\u0f0b\u0f53\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Armenia=\u0f68\u0f62\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Aruba=\u0f68\u0f0b\u0f62\u0f74\u0f0b\u0f56\u0f0d

Australia=\u0f68\u0f71\u0f66\u0f72\u0f0b\u0f4a\u0f0b\u0f63\u0f72\u0f0b\u0f61\u0f0d

Austria=\u0f68\u0f71\u0f66\u0f72\u0f0b\u0f4a\u0f72\u0f0b\u0f61\u0f0d

Azerbaijan=\u0f68\u0f0b\u0f5b\u0f62\u0f0b\u0f56\u0f0b\u0f61\u0f7a\u0f0b\u0f47\u0f71\u0f53\u0f0d

Bahamas=\u0f56\u0f0b\u0f67\u0f0b\u0f58\u0f71\u0f66\u0f72\u0f0d

Bahrain=\u0f56\u0f71\u0f0b\u0f62\u0f7a\u0f53\u0f0d

Bangladesh=\u0f56\u0f44\u0f0b\u0f63\u0f0b\u0f51\u0f7a\u0f64\u0f72\u0f0d

Barbados=\u0f56\u0f62\u0f0b\u0f56\u0f0b\u0f4c\u0f7c\u0f66\u0f72\u0f0d

Belarus=\u0f56\u0f7a\u0f0b\u0f63\u0f0b\u0f62\u0f71\u0f66\u0f72\u0f0d

Belgium=\u0f56\u0f7a\u0f63\u0f0b\u0f47\u0f72\u0f0b\u0f61\u0f58\u0f0d

Belize=\u0f56\u0f7a\u0f0b\u0f63\u0f72\u0f5b\u0f72\u0f0d

Benin=\u0f56\u0f7a\u0f0b\u0f53\u0f72\u0f53\u0f0d

Bermuda=\u0f56\u0f62\u0f0b\u0f58\u0f74\u0f0b\u0f51\u0f0d

Bhutan=\u0f60\u0f56\u0fb2\u0f74\u0f42\u0f0d

Bolivarian\ Republic\ of\ Venezuela=\u0f56\u0f7a\u0f0b\u0f53\u0f72\u0f0b\u0f5b\u0f74\u0f66\u0f0b\u0f63\u0f60\u0f72\u0f0b \u0f56\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f62\u0f71\u0f7a\u0f53\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Bolivia=\u0f56\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Bolivia,\ Plurinational\ State\ of=\u0f56\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f5d\u0f0b\u0f61\u0f0b \u0f54\u0f74\u0f0b\u0f63\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7a\u0f0b\u0f64\u0f71\u0f0b\u0f53\u0f63\u0f0b\u0f58\u0f44\u0f60\u0f0b\u0f66\u0fa1\u0f7a\u0f0b

Bosnia\ and\ Herzegovina=\u0f56\u0f71\u0f7c\u0f66\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0b\u0f51\u0f44\u0f0b\u0f67\u0f62\u0f0b\u0f5f\u0f72\u0f0b\u0f42\u0f71\u0f7c\u0f0b\u0f56\u0f71\u0f72\u0f0b\u0f53\u0f71\u0f0d

Botswana=\u0f56\u0f71\u0f7c\u0f4a\u0f66\u0f72\u0f0b\u0f5d\u0f0b\u0f53\u0f0d

Bouvet\ Island=\u0f56\u0f60\u0f74\u0f0b\u0f56\u0f7a\u0f4a\u0f72\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Brazil=\u0f56\u0f0b\u0f62\u0f0b\u0f5b\u0f72\u0f63\u0f0d

British\ Indian\ Ocean\ Territory=\u0f56\u0f72\u0f62\u0f72\u0f0b\u0f4a\u0f72\u0f64\u0f0b \u0f68\u0f72\u0f53\u0f0b\u0f4c\u0f72\u0f0b\u0f61\u0f71\u0f53\u0f0b \u0f68\u0f7c\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f71\u0f53\u0f0b \u0f4a\u0f7a\u0f0b\u0f62\u0f72\u0f0b\u0f4a\u0f7c\u0f0b\u0f62\u0f72\u0f0d(\u0f55\u0fb1\u0f72\u0f0b\u0f42\u0fb3\u0f72\u0f44\u0f54\u0f0b\u0f51\u0f44\u0f0b\u0f62\u0f92\u0fb1\u0f0b\u0f42\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f0b\u0f58\u0f5a\u0f7c\u0f60\u0f72\u0f0b\u0f51\u0f56\u0f44\u0f0b\u0f56\u0f66\u0f92\u0fb1\u0f74\u0f62\u0f0b\u0f66\u0f0b\u0f41\u0f7c\u0f44\u0f66)\u0f0d

British\ Virgin\ Islands=\u0f56\u0f72\u0f62\u0f72\u0f0b\u0f4a\u0f72\u0f64\u0f72\u0f0b\u0f5d\u0f62\u0f47\u0f72\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b\u0f0d

Brunei\ Darussalam=\u0f56\u0f74\u0f0b\u0f62\u0f74\u0f0b\u0f53\u0f0b\u0f61\u0f7a\u0f0b \u0f51\u0f0b\u0f62\u0f74\u0f0b\u0f66\u0f0b\u0f63\u0f58\u0f0d

Bulgaria=\u0f56\u0f71\u0f63\u0f0b\u0f42\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d

Burkina\ Faso=\u0f56\u0f74\u0f62\u0f0b\u0f40\u0f72\u0f0b\u0f53\u0f0b \u0f55\u0f0b\u0f66\u0f7c\u0f0d

Burundi=\u0f56\u0f74\u0f0b\u0f62\u0f74\u0f53\u0f0b\u0f4c\u0f0b\u0f61\u0f7a\u0f0d

Cambodia=\u0f40\u0f58\u0f0b\u0f56\u0f7c\u0f0b\u0f4c\u0f72\u0f0b\u0f61\u0f0d

Cameroon=\u0f40\u0f7a\u0f0b\u0f58\u0f72\u0f0b\u0f62\u0f71\u0f74\u0f53\u0f0d

Canada=\u0f40\u0f7a\u0f0b\u0f53\u0f0b\u0f4c\u0f0d

Cayman\ Islands=\u0f40\u0f7a\u0f0b\u0f58\u0f71\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Central\ African\ Republic=\u0f51\u0f56\u0f74\u0f66\u0f0b \u0f68\u0f55\u0f0b\u0f62\u0f72\u0f0b\u0f40\u0f71\u0f53\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0d

Chad=\u0f46\u0f4c\u0f72\u0f0d

Chile=\u0f45\u0f72\u0f0b\u0f63\u0f72\u0f0d

China=\u0f45\u0f0b\u0f61\u0f7a\u0f0b\u0f53\u0f0d(\u0f62\u0f92\u0fb1\u0f0b\u0f53\u0f42)

Christmas\ Island=\u0f40\u0f72\u0f62\u0f72\u0f66\u0f72\u0f4a\u0f72\u0f0b\u0f58\u0f71\u0f66\u0f72\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Cocos\ (Keeling)\ Islands=\u0f40\u0f7c\u0f0b\u0f40\u0f7c\u0f66\u0f72\u0f0b(\u0f40\u0f72\u0f0b\u0f63\u0f72\u0f44\u0f0b)\u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Colombia=\u0f40\u0f7c\u0f0b\u0f63\u0f7c\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Commonwealth\ of\ Dominica=\u0f4c\u0f7c\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f40\u0f60\u0f72 \u0f50\u0f74\u0f53\u0f0b\u0f58\u0f7c\u0f44\u0f66\u0f0b\u0f40\u0fb1\u0f72\u0f0b \u0f60\u0f56\u0fb1\u0f7c\u0f62\u0f0b\u0f54\u0f0d

Commonwealth\ of\ the\ Bahamas=\u0f56\u0f0b\u0f67\u0f0b\u0f58\u0f71\u0f66\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0b\u0f40\u0fb1\u0f72\u0f0b \u0f58\u0f50\u0f74\u0f53\u0f0b\u0f58\u0f7c\u0f44\u0f66\u0f0b\u0f60\u0f56\u0fb1\u0f7c\u0f62\u0f0b\u0f54\u0f0d

Commonwealth\ of\ the\ Northern\ Mariana\ Islands=\u0f56\u0fb1\u0f44\u0f0b \u0f58\u0f7a\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b\u0f42\u0f72\u0f0b \u0f58\u0f50\u0f74\u0f53\u0f0b\u0f58\u0f7c\u0f44\u0f66\u0f0b\u0f60\u0f56\u0fb1\u0f7c\u0f62\u0f0b\u0f54\u0f0d

Comoros=\u0f40\u0f7c\u0f0b\u0f58\u0f7c\u0f0b\u0f62\u0f71\u0f7c\u0f66\u0f72\u0f0d

Congo=\u0f40\u0f7c\u0f44\u0f0b\u0f42\u0f7c\u0f0d

Congo,\ The\ Democratic\ Republic\ of\ the=\u0f40\u0f7c\u0f44\u0f0b\u0f42\u0f7c\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Cook\ Islands=\u0f40\u0f74\u0f40\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Costa\ Rica=\u0f40\u0f71\u0f7c\u0f66\u0f72\u0f0b\u0f4a\u0f0b\u0f62\u0f72\u0f0b\u0f40\u0f0d

Croatia=\u0f40\u0f7c\u0f62\u0f7c\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f0d

Cuba=\u0f40\u0f74\u0f66\u0f0b\u0f56\u0f0d

Cyprus=\u0f66\u0f60\u0f72\u0f0b\u0f54\u0f62\u0f71\u0f66\u0f72\u0f0d

Czech\ Republic=\u0f45\u0f7a\u0f5b\u0f72\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0d

C\u00f4te\ d'Ivoire=\u0f40\u0f7c\u0f4a\u0f72\u0f0b \u0f4c\u0f72\u0f0b\u0f68\u0f60\u0f72\u0f0b\u0f56\u0f7c\u0f0b\u0f62\u0f72\u0f0d

Democratic\ People's\ Republic\ of\ Korea=\u0f40\u0f7c\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b \u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72 \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Democratic\ Republic\ of\ Sao\ Tome\ and\ Principe=\u0f66\u0f7a\u0f60\u0f7c\u0f0b \u0f4a\u0f7c\u0f58\u0f0b\u0f51\u0f44\u0f0b \u0f54\u0f72\u0f0b\u0f62\u0f72\u0f53\u0f0b\u0f66\u0f72\u0f0b\u0f54\u0f71\u0f72\u0f0b \u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Democratic\ Republic\ of\ Timor-Leste=\u0f4a\u0f72\u0f0b\u0f58\u0f7c\u0f62\u0f0b-\u0f63\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Democratic\ Socialist\ Republic\ of\ Sri\ Lanka=\u0f66\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f63\u0f44\u0f0b\u0f40\u0f60\u0f72 \u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f5a\u0f7c\u0f42\u0f66\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Denmark=\u0f4c\u0f7a\u0f53\u0f0b\u0f58\u0f71\u0f62\u0f40\u0f0d

Djibouti=\u0f47\u0f72\u0f0b\u0f56\u0f60\u0f7c\u0f0b\u0f4a\u0f72\u0f0d

Dominica=\u0f4c\u0f7c\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f40\u0f0d

Dominican\ Republic=\u0f4c\u0f7c\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f40\u0f71\u0f53\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0d

Eastern\ Republic\ of\ Uruguay=\u0f64\u0f62\u0f0b\u0f68\u0f74\u0f0b\u0f62\u0f74\u0f0b\u0f42\u0f7a\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Ecuador=\u0f68\u0f72\u0f0b\u0f40\u0f74\u0f61\u0f7a\u0f0b\u0f4c\u0f7c\u0f62\u0f0d

Egypt=\u0f68\u0f72\u0f0b\u0f47\u0f72\u0f56\u0f4a\u0f72\u0f0d

El\ Salvador=\u0f68\u0f7a\u0f63\u0f0b \u0f66\u0f71\u0f63\u0f0b\u0f56\u0f7a\u0f0b\u0f4c\u0f7c\u0f62\u0f0d

Equatorial\ Guinea=\u0f68\u0f72\u0f0b\u0f40\u0f74\u0f61\u0f7a\u0f0b\u0f4a\u0f7c\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f71\u0f63\u0f0b \u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0d

Eritrea=\u0f68\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f4a\u0f72\u0f0d

Estonia=\u0f68\u0f72\u0f66\u0f72\u0f0b\u0f4a\u0f7c\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Ethiopia=\u0f68\u0f72\u0f0b\u0f50\u0f7c\u0f0b\u0f54\u0f72\u0f0b\u0f61\u0f0d

Falkland\ Islands\ (Malvinas)=\u0f55\u0f71\u0f63\u0f40\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f58\u0f5a\u0f7c\u0f0b\u0f42\u0fb3\u0f72\u0f44\u0f0b (\u0f58\u0f71\u0f63\u0f0b\u0f5d\u0f72\u0f0b\u0f53\u0f71\u0f66\u0f72)

Faroe\ Islands=\u0f55\u0f0b\u0f62\u0f7c\u0f60\u0f72\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Federal\ Democratic\ Republic\ of\ Ethiopia=\u0f68\u0f72\u0f0b\u0f50\u0f7c\u0f0b\u0f54\u0f72\u0f0b\u0f61\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f66\u0fb2\u0f72\u0f51\u0f0b\u0f42\u0f5e\u0f74\u0f44\u0f0b \u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Federal\ Democratic\ Republic\ of\ Nepal=\u0f53\u0f7a\u0f0b\u0f54\u0f71\u0f63\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f55\u0f7a\u0f0b\u0f4c\u0f0b\u0f62\u0f63\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f66\u0fb2\u0f72\u0f51\u0f0b\u0f42\u0f5e\u0f74\u0f44\u0f0b \u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0b

Federal\ Republic\ of\ Germany=\u0f47\u0f62\u0f0b\u0f58\u0f0b\u0f53\u0f72\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f66\u0fb2\u0f72\u0f51\u0f0b\u0f42\u0f5e\u0f74\u0f44 \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Federal\ Republic\ of\ Nigeria=\u0f53\u0f60\u0f72\u0f0b\u0f47\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f66\u0fb2\u0f72\u0f51\u0f0b\u0f42\u0f5e\u0f74\u0f44 \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Federated\ States\ of\ Micronesia=\u0f58\u0f72\u0f0b\u0f40\u0f7c\u0f62\u0f7c\u0f0b\u0f53\u0f72\u0f0b\u0f66\u0f72\u0f61\u0f71\u0f60\u0f72\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Federative\ Republic\ of\ Brazil=\u0f56\u0f0b\u0f62\u0f0b\u0f5b\u0f72\u0f63\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Fiji=\u0f55\u0f72\u0f0b\u0f47\u0f72\u0f0d

Finland=\u0f55\u0f72\u0f53\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

France=\u0f55\u0f62\u0f71\u0f53\u0f66\u0f72\u0f0d

French\ Guiana=\u0f55\u0f7a\u0f62\u0f7a\u0f53\u0f46\u0f72\u0f0b \u0f42\u0f74\u0f60\u0f72\u0f0b\u0f53\u0f0d

French\ Polynesia=\u0f55\u0f7a\u0f62\u0f7a\u0f53\u0f46\u0f72\u0f0b \u0f54\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f66\u0f72\u0f0b\u0f61\u0f0d

French\ Republic=\u0f55\u0f62\u0f7a\u0f53\u0f46\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

French\ Southern\ Territories=\u0f55\u0f7a\u0f62\u0f7a\u0f53\u0f46\u0f72\u0f0b \u0f63\u0fb7\u0f7c\u0f0b\u0f55\u0fb1\u0f7c\u0f42\u0f66\u0f0b\u0f51\u0f56\u0f44\u0f0b\u0f56\u0f66\u0f92\u0fb1\u0f74\u0f62\u0f0b\u0f66\u0f0b\u0f41\u0f7c\u0f44\u0f66\u0f0d

Gabon=\u0f42\u0f7a\u0f0b\u0f56\u0f71\u0f7c\u0f53\u0f0d

Gabonese\ Republic=\u0f42\u0f7a\u0f0b\u0f56\u0f71\u0f7c\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Gambia=\u0f42\u0f58\u0f0b\u0f56\u0f7c\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Georgia=\u0f47\u0f72\u0f60\u0f7c\u0f62\u0f0b\u0f47\u0f72\u0f0b\u0f61\u0f0d

Germany=\u0f47\u0f62\u0f0b\u0f58\u0f0b\u0f53\u0f72\u0f0d

Ghana=\u0f42\u0fb7\u0f0b\u0f53\u0f0d

Gibraltar=\u0f47\u0f72\u0f56\u0f0b\u0f62\u0f71\u0f63\u0f0b\u0f4a\u0f62\u0f0d

Grand\ Duchy\ of\ Luxembourg=\u0f63\u0f42\u0f0b\u0f5f\u0f7a\u0f58\u0f0b\u0f56\u0f71\u0f62\u0f42\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f42\u0f71\u0f62\u0f53\u0f4c\u0f72\u0f0b \u0f4c\u0f0b\u0f46\u0f72\u0f0d

Greece=\u0f42\u0f72\u0f62\u0f72\u0f66\u0f72\u0f0b\u0f0d

Greenland=\u0f42\u0f72\u0f62\u0f72\u0f53\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Grenada=\u0f42\u0f72\u0f62\u0f72\u0f0b\u0f53\u0f0b\u0f4c\u0f0d

Guadeloupe=\u0f42\u0f74\u0f0b\u0f60\u0f0b\u0f51\u0f72\u0f0b\u0f63\u0f7c\u0f54\u0f0d

Guam=\u0f42\u0f74\u0f60\u0f58\u0f0d

Guatemala=\u0f42\u0f60\u0f74\u0f0b\u0f4f\u0f72\u0f0b\u0f58\u0f0b\u0f63\u0f0d

Guernsey=\u0f42\u0f74\u0f0b\u0f62\u0f7a\u0f53\u0f0b\u0f66\u0f7a\u0f0d

Guinea=\u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0d

Guinea-Bissau=\u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0b-\u0f56\u0f72\u0f0b\u0f66\u0f60\u0f7c\u0f0d

Guyana=\u0f42\u0f74\u0f0b\u0f61\u0f0b\u0f53\u0f0d

Haiti=\u0f67\u0f60\u0f72\u0f0b\u0f4f\u0f72\u0f0d

Hashemite\ Kingdom\ of\ Jordan=\u0f47\u0f7c\u0f62\u0f0b\u0f4c\u0f53\u0f0b \u0f67\u0f64\u0f72\u0f0b\u0f58\u0f72\u0f4a\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Heard\ Island\ and\ McDonald\ Islands=\u0f67\u0f62\u0f4c\u0f0b\u0f58\u0f5a\u0f7c\u0f0b\u0f42\u0fb3\u0f72\u0f44\u0f0b\u0f51\u0f44\u0f0b\u0f68\u0f7a\u0f58\u0f0b\u0f66\u0f72\u0f0b \u0f4c\u0f60\u0f74\u0f53\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f0b \u0f58\u0f5a\u0f7c\u0f0b\u0f42\u0f63\u0f72\u0f44\u0f0d

Hellenic\ Republic=\u0f67\u0f72\u0f0b\u0f63\u0f72\u0f0b\u0f53\u0f72\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Holy\ See\ (Vatican\ City\ State)=\u0f67\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f66\u0f71\u0f72\u0f0b (\u0f56\u0f71\u0f0b\u0f4a\u0f72\u0f0b\u0f40\u0f53\u0f0b \u0f66\u0f72\u0f0b\u0f4a\u0f72\u0f0b \u0f66\u0f72\u0f0b\u0f4a\u0f7a\u0f4a\u0f72\u0f0d)

Honduras=\u0f67\u0f71\u0f7c\u0f53\u0f0b\u0f4c\u0f74\u0f0b\u0f62\u0f71\u0f66\u0f72\u0f0d

Hong\ Kong=\u0f67\u0f7c\u0f44\u0f0b\u0f40\u0f7c\u0f44\u0f0b

Hong\ Kong\ Special\ Administrative\ Region\ of\ China=\u0f67\u0f7c\u0f44\u0f0b\u0f40\u0f7c\u0f44\u0f0b \u0f45\u0f0b\u0f61\u0f7a\u0f0b\u0f53\u0f0b\u0f42\u0f72\u0f0b\u0f51\u0f58\u0f72\u0f42\u0f66\u0f0b\u0f56\u0f66\u0f63\u0f0b \u0f56\u0f51\u0f42\u0f0b\u0f66\u0f90\u0fb1\u0f7c\u0f44\u0f0b \u0f63\u0f74\u0f44\u0f0b\u0f55\u0fb1\u0f7c\u0f42\u0f66\u0f0d

Hungary=\u0f67\u0f44\u0f0b\u0f42\u0f0b\u0f62\u0f72\u0f0d

Iceland=\u0f68\u0f60\u0f72\u0f66\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Independent\ State\ of\ Samoa=\u0f66\u0f0b\u0f58\u0f7c\u0f60\u0f0b\u0f0b\u0f62\u0f44\u0f0b\u0f51\u0f56\u0f44\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

India=\u0f62\u0f92\u0fb1\u0f0b\u0f42\u0f62\u0f0d

Indonesia=\u0f68\u0f72\u0f53\u0f0b\u0f4c\u0f7c\u0f0b\u0f53\u0f7a\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f0d

Iran,\ Islamic\ Republic\ of=\u0f68\u0f72\u0f0b\u0f62\u0f71\u0f53\u0f0b \u0f68\u0f72\u0f66\u0f0b\u0f63\u0f0b\u0f58\u0f72\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Iraq=\u0f68\u0f72\u0f0b\u0f62\u0f40\u0f0d

Ireland=\u0f68\u0f60\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Islamic\ Republic\ of\ Afghanistan=\u0f68\u0f55\u0f0b\u0f42\u0f0b\u0f53\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b \u0f62\u0f72\u0f0b\u0f54g\u0f0b\u0f63\u0f72\u0f42\u0f0b \u0f66\u0f72\u0f0b\u0f63\u0f0b\u0f58\u0f72\u0f42\u0f0b

Islamic\ Republic\ of\ Iran=\u0f68\u0f72\u0f0b\u0f62\u0f71\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f68\u0f72\u0f66\u0f0b\u0f63\u0f0b\u0f58\u0f72\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Islamic\ Republic\ of\ Mauritania=\u0f58\u0f60\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f4a\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0b \u0f68\u0f72\u0f66\u0f0b\u0f63\u0f0b\u0f58\u0f72\u0f40\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Islamic\ Republic\ of\ Pakistan=\u0f54\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b \u0f68\u0f72\u0f66\u0f0b\u0f63\u0f0b\u0f58\u0f72\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Isle\ of\ Man=\u0f68\u0f0b\u0f61\u0f72\u0f63\u0f0b\u0f68\u0f7c\u0f55\u0f0b\u0f58\u0f7a\u0f53\u0f0d

Israel=\u0f68\u0f72\u0f5b\u0f72\u0f0b\u0f62\u0f7a\u0f63\u0f0d

Italian\ Republic=\u0f68\u0f72\u0f0b\u0f4a\u0f0b\u0f63\u0f71\u0f7a\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Italy=\u0f68\u0f72\u0f0b\u0f4a\u0f0b\u0f63\u0f72\u0f0d

Jamaica=\u0f47\u0f0b\u0f58\u0f60\u0f72\u0f0b\u0f40

Japan=\u0f47\u0f0b\u0f54\u0f71\u0f53\u0f0d

Jersey=\u0f47\u0f62\u0f0b\u0f66\u0f72\u0f0d

Jordan=\u0f47\u0f7c\u0f62\u0f0b\u0f4c\u0f53\u0f0d

Kazakhstan=\u0f40\u0f0b\u0f5b\u0f40\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Kenya=\u0f40\u0f7a\u0f53\u0f0b\u0f61\u0f0d

Kingdom\ of\ Bahrain=\u0f56\u0fb7\u0f0b\u0f62\u0f7a\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0b

Kingdom\ of\ Belgium=\u0f56\u0f7a\u0f63\u0f0b\u0f47\u0f72\u0f0b\u0f61\u0f58\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Bhutan=\u0f60\u0f56\u0fb2\u0f74\u0f42\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Cambodia=\u0f40\u0f58\u0f0b\u0f56\u0f7c\u0f0b\u0f4c\u0f72\u0f0b\u0f61\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Denmark=\u0f4c\u0f7a\u0f53\u0f0b\u0f58\u0f71\u0f62\u0f40\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Lesotho=\u0f63\u0f72\u0f0b\u0f66\u0f7c\u0f0b\u0f50\u0f7c\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Morocco=\u0f58\u0f7c\u0f0b\u0f62\u0f7c\u0f40\u0f0b\u0f40\u0f7c\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Norway=\u0f53\u0f7c\u0f62\u0f0b\u0f5d\u0f7a\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Saudi\ Arabia=\u0f66\u0f60\u0f74\u0f0b\u0f51\u0f72\u0f0b \u0f68\u0f0b\u0f62\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Spain=\u0f66\u0f72\u0f54\u0f7a\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Sweden=\u0f66\u0f74\u0f60\u0f72\u0f0b\u0f4c\u0f7a\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Thailand=\u0f50\u0f71\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ Tonga=\u0f4a\u0f7c\u0f44\u0f0b\u0f42\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f56\u0f62\u0f92\u0fb1\u0f74\u0f51\u0f0b\u0f40\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kingdom\ of\ the\ Netherlands=\u0f53\u0f7a\u0f0b\u0f51\u0f62\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b

Kiribati=\u0f40\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f56\u0f0b\u0f4f\u0f72\u0f0d

Korea,\ Democratic\ People's\ Republic\ of=\u0f40\u0f7c\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d \u0f4c\u0f7a\u0f0b\u0f58\u0f7c\u0f0b\u0f40\u0f7a\u0f62\u0f7a\u0f0b\u0f4a\u0f72\u0f40\u0f0b \u0f54\u0f72\u0f0b\u0f54\u0f71\u0f63\u0f66\u0f72\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0b \u0f68\u0f7c\u0f55\u0f0b

Korea,\ Republic\ of=\u0f40\u0f7c\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0b \u0f68\u0f7c\u0f55\u0f0b

Kuwait=\u0f40\u0f74\u0f0b\u0f5d\u0f7a\u0f4a\u0f72\u0f0d

Kyrgyz\ Republic=\u0f40\u0f62\u0f0b\u0f42\u0f72\u0f5b\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Kyrgyzstan=\u0f40\u0f62\u0f0b\u0f42\u0f72\u0f5b\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Lao\ People's\ Democratic\ Republic=\u0f63\u0f7a\u0f5d\u0f7c\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f51\u0f58\u0f44\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b\u0f42\u0f5e\u0f74\u0f44\u0f0b\u0f0d

Latvia=\u0f63\u0f7a\u0f4a\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Lebanese\ Republic=\u0f63\u0f7a\u0f0b\u0f56\u0f0b\u0f53\u0f71\u0f72\u0f53\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Lebanon=\u0f63\u0f7a\u0f0b\u0f56\u0f0b\u0f53\u0f71\u0f7c\u0f53\u0f0d

Lesotho=\u0f63\u0f72\u0f0b\u0f66\u0f7c\u0f0b\u0f50\u0f7c\u0f0d

Liberia=\u0f63\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d

Libya=\u0f63\u0f72\u0f56\u0f0b\u0f61\u0f0b

Liechtenstein=\u0f63\u0f72\u0f46\u0f72\u0f0b\u0f4a\u0f7a\u0f53\u0f66\u0f72\u0f0b\u0f4a\u0f72\u0f53\u0f0d

Lithuania=\u0f63\u0f72\u0f0b\u0f50\u0f74\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Luxembourg=\u0f63\u0f42\u0f0b\u0f5f\u0f7a\u0f58\u0f0b\u0f56\u0f71\u0f62\u0f42\u0f0d

Macao=\u0f58\u0f0b\u0f40\u0f60\u0f7c\u0f0d

Macao\ Special\ Administrative\ Region\ of\ China=\u0f58\u0f66\u0f0b\u0f40\u0f7c\u0f0b \u0f45\u0f0b\u0f61\u0f7a\u0f0b\u0f53\u0f60\u0f72\u0f0b \u0f51\u0f58\u0f72\u0f42\u0f66\u0f0b\u0f56\u0f66\u0f63\u0f0b \u0f56\u0f51\u0f42\u0f0b\u0f66\u0f90\u0fb1\u0f7c\u0f44\u0f0b \u0f63\u0f74\u0f44\u0f0b\u0f55\u0fb1\u0f7c\u0f42\u0f66\u0f0d

Madagascar=\u0f58\u0f0b\u0f51\u0f0b\u0f42\u0f71\u0f66\u0f72\u0f0b\u0f40\u0f62\u0f0d

Malawi=\u0f58\u0f0b\u0f63\u0f0b\u0f5d\u0f72\u0f0d

Malaysia=\u0f58\u0f0b\u0f63\u0f7a\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f0d

Maldives=\u0f58\u0f7a\u0f63\u0f0b\u0f4c\u0f72\u0f56\u0f66\u0f72\u0f0d

Mali=\u0f58\u0f0b\u0f63\u0f72\u0f0d

Malta=\u0f58\u0f71\u0f63\u0f0b\u0f4a\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Marshall\ Islands=\u0f58\u0f62\u0f0b\u0f64\u0f71\u0f63\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Martinique=\u0f58\u0f62\u0f0b\u0f4a\u0f72\u0f0b\u0f53\u0f72\u0f40\u0f0d

Mauritania=\u0f58\u0f60\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f4a\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Mauritius=\u0f58\u0f60\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f71\u0f66\u0f72\u0f0d

Mayotte=\u0f58\u0f0b\u0f61\u0f7c\u0f0b\u0f4a\u0f72\u0f0d

Mexico=\u0f58\u0f7a\u0f42\u0f0b\u0f66\u0f72\u0f0b\u0f40\u0f7c\u0f0d

Micronesia,\ Federated\ States\ of=\u0f58\u0f72\u0f0b\u0f40\u0f7c\u0f0b\u0f62\u0f7c\u0f0b\u0f0b\u0f53\u0f72\u0f0b\u0f66\u0f72\u0f61\u0f71\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Moldova=\u0f58\u0f7c\u0f63\u0f0b\u0f4c\u0f7c\u0f0b\u0f5d\u0f0d

Moldova,\ Republic\ of=\u0f58\u0f7c\u0f63\u0f0b\u0f4c\u0f7c\u0f0b\u0f56\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0b\u0f40\u0fb1\u0f72\u0f0b

Monaco=\u0f58\u0f7c\u0f0b\u0f53\u0f0b\u0f40\u0f7c

Mongolia=\u0f58\u0f7c\u0f44\u0f0b\u0f42\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f61\u0f0d

Montenegro=\u0f58\u0f71\u0f7c\u0f53\u0f0b\u0f4a\u0f72\u0f0b\u0f53\u0f72\u0f42\u0f0b\u0f62\u0f7c\u0f0d

Montserrat=\u0f58\u0f71\u0f7c\u0f53\u0f4a\u0f72\u0f0b\u0f66\u0f72\u0f0b\u0f62\u0f4a\u0f72\u0f0d

Morocco=\u0f58\u0f7c\u0f0b\u0f62\u0f7c\u0f40\u0f0b\u0f40\u0f7c\u0f0d

Mozambique=\u0f58\u0f7c\u0f0b\u0f5b\u0f58\u0f0b\u0f56\u0f72\u0f40\u0f0d

Myanmar=\u0f58\u0f72\u0f0b\u0f61\u0f71\u0f53\u0f0b\u0f58\u0f62\u0f0d

Namibia=\u0f53\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Nauru=\u0f53\u0f60\u0f74\u0f0b\u0f62\u0f74\u0f0d

Nepal=\u0f53\u0f7a\u0f0b\u0f54\u0f71\u0f63\u0f0d

Netherlands=\u0f53\u0f7a\u0f0b\u0f51\u0f62\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

New\ Caledonia=\u0f53\u0f72\u0f60\u0f74\u0f0b \u0f40\u0f7a\u0f0b\u0f63\u0f72\u0f0b\u0f4c\u0f7c\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

New\ Zealand=\u0f53\u0f72\u0f60\u0f74\u0f0b\u0f5b\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Nicaragua=\u0f53\u0f72\u0f0b\u0f40\u0f0b\u0f62\u0f0b\u0f42\u0f74\u0f0b\u0f5d\u0f0d

Niger=\u0f53\u0f60\u0f72\u0f0b\u0f47\u0f62\u0f0d

Nigeria=\u0f53\u0f60\u0f72\u0f0b\u0f47\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0d

Niue=\u0f53\u0f72\u0f60\u0f74\u0f0d

Norfolk\ Island=\u0f53\u0f7c\u0f62\u0f0b\u0f55\u0f7c\u0f63\u0f40\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Northern\ Mariana\ Islands=\u0f56\u0fb1\u0f44\u0f0b \u0f58\u0f7a\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Norway=\u0f53\u0f7c\u0f62\u0f0b\u0f5d\u0f7a\u0f0d

Oman=\u0f68\u0f7c\u0f0b\u0f58\u0f71\u0f53\u0f0d

Pakistan=\u0f54\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Palau=\u0f54\u0f0b\u0f63\u0f60\u0f74\u0f0d

Panama=\u0f54\u0f0b\u0f53\u0f0b\u0f58\u0f0d

Papua\ New\ Guinea=\u0f54\u0f0b\u0f54\u0f74\u0f0b\u0f60\u0f0b \u0f53\u0f72\u0f60\u0f74\u0f0b\u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0d

Paraguay=\u0f54\u0f0b\u0f62\u0f0b\u0f42\u0f74\u0f0b\u0f61\u0f7a\u0f0d

People's\ Democratic\ Republic\ of\ Algeria=\u0f68\u0f71\u0f63\u0f0b\u0f47\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b\u0f42\u0f72\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f51\u0f58\u0f44\u0f66\u0f0b\u0f42\u0f59\u0f7c\u0f60\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

People's\ Republic\ of\ Bangladesh=\u0f56\u0f44\u0f0b\u0f63\u0f0b\u0f51\u0f7a\u0f64\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

People's\ Republic\ of\ China=\u0f45\u0f0b\u0f61\u0f7a\u0f0b\u0f53\u0f0d\u0f62\u0f92\u0fb1\u0f0b\u0f53\u0f42\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Peru=\u0f54\u0f7a\u0f0b\u0f62\u0f74\u0f0d

Philippines=\u0f55\u0f72\u0f0b\u0f63\u0f72\u0f0b\u0f54\u0f72\u0f53\u0f66\u0f72\u0f0d

Pitcairn=\u0f54\u0f72\u0f4a\u0f72\u0f0b\u0f40\u0f60\u0f72\u0f0b\u0f62\u0f72\u0f53\u0f0d

Plurinational\ State\ of\ Bolivia=\u0f56\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f5d\u0f0b\u0f61\u0f0b\u0f42\u0f72\u0f0b \u0f54\u0f74\u0f0b\u0f63\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7a\u0f0b\u0f64\u0f71\u0f0b\u0f53\u0f63\u0f0b\u0f58\u0f44\u0f60\u0f0b\u0f66\u0fa1\u0f7a\u0f0b

Poland=\u0f54\u0f7c\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Portugal=\u0f54\u0f7c\u0f62\u0f0b\u0f4a\u0f74\u0f0b\u0f42\u0f71\u0f63\u0f0d

Portuguese\ Republic=\u0f54\u0f7c\u0f62\u0f0b\u0f4a\u0f74\u0f0b\u0f42\u0f71\u0f63\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Principality\ of\ Andorra=\u0f68\u0f7a\u0f53\u0f0b\u0f4c\u0f7c\u0f0b\u0f62\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f55\u0fb2\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Principality\ of\ Liechtenstein=\u0f63\u0f72\u0f46\u0f72\u0f0b\u0f4a\u0f7a\u0f53\u0f66\u0f72\u0f0b\u0f4a\u0f72\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f55\u0fb2\u0f53\u0f0d

Principality\ of\ Monaco=\u0f58\u0f7c\u0f0b\u0f53\u0f0b\u0f40\u0f7c\u0f60\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f55\u0fb2\u0f53\u0f0d

Puerto\ Rico=\u0f54\u0f74\u0f62\u0f0b\u0f4a\u0f7c\u0f0b \u0f62\u0f72\u0f0b\u0f40\u0f7c\u0f0d

Qatar=\u0f40\u0f0b\u0f4a\u0f62\u0f0d

Republic\ of\ Albania=\u0f68\u0f71\u0f63\u0f0b\u0f56\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Angola=\u0f68\u0f7a\u0f44\u0f0b\u0f42\u0f7c\u0f0b\u0f63\u0f60\u0f72\u0f0b\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Armenia=\u0f68\u0f62\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Austria=\u0f68\u0f71\u0f66\u0f72\u0f0b\u0f4a\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Azerbaijan=\u0f68\u0f0b\u0f5b\u0f62\u0f0b\u0f56\u0f0b\u0f61\u0f7a\u0f0b\u0f47\u0f71\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Belarus=\u0f56\u0f7a\u0f0b\u0f63\u0f0b\u0f62\u0f71\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Benin=\u0f56\u0f7a\u0f0b\u0f53\u0f72\u0f53 \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Bosnia\ and\ Herzegovina=\u0f56\u0f71\u0f7c\u0f66\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0b\u0f51\u0f44\u0f0b\u0f67\u0f62\u0f0b\u0f5f\u0f72\u0f0b\u0f42\u0f71\u0f7c\u0f0b\u0f56\u0f71\u0f72\u0f0b\u0f53\u0f71\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Botswana=\u0f56\u0f71\u0f7c\u0f4a\u0f66\u0f72\u0f0b\u0f5d\u0f0b\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Bulgaria=\u0f56\u0f71\u0f63\u0f0b\u0f42\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Burundi=\u0f56\u0f74\u0f0b\u0f62\u0f74\u0f53\u0f0b\u0f4c\u0f0b\u0f61\u0f7a\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Cameroon=\u0f40\u0f7a\u0f0b\u0f58\u0f72\u0f0b\u0f62\u0f71\u0f74\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Chad=\u0f46\u0f4c\u0f72\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Chile=\u0f45\u0f72\u0f0b\u0f63\u0f72\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Colombia=\u0f40\u0f7c\u0f0b\u0f63\u0f7c\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Costa\ Rica=\u0f40\u0f71\u0f7c\u0f66\u0f72\u0f0b\u0f4a\u0f0b\u0f62\u0f72\u0f0b\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Croatia=\u0f40\u0f7c\u0f62\u0f7c\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Cuba=\u0f40\u0f74\u0f66\u0f0b\u0f56\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Cyprus=\u0f66\u0f60\u0f72\u0f0b\u0f54\u0f62\u0f71\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ C\u00f4te\ d'Ivoire=\u0f40\u0f7c\u0f4a\u0f72\u0f0b \u0f4c\u0f72\u0f0b\u0f68\u0f60\u0f72\u0f0b\u0f56\u0f7c\u0f0b\u0f62\u0f72\u0f60\u0f72\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f42\u0f0b

Republic\ of\ Djibouti=\u0f47\u0f72\u0f0b\u0f56\u0f60\u0f7c\u0f0b\u0f4a\u0f72\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Ecuador=\u0f68\u0f72\u0f0b\u0f40\u0f74\u0f61\u0f7a\u0f0b\u0f4c\u0f7c\u0f62\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ El\ Salvador=\u0f68\u0f7a\u0f63\u0f0b \u0f66\u0f71\u0f63\u0f0b\u0f56\u0f7a\u0f0b\u0f4c\u0f7c\u0f62\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Equatorial\ Guinea=\u0f68\u0f72\u0f0b\u0f40\u0f74\u0f61\u0f7a\u0f0b\u0f4a\u0f7c\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f71\u0f63\u0f0b \u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Estonia=\u0f68\u0f72\u0f66\u0f72\u0f0b\u0f4a\u0f7c\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Finland=\u0f55\u0f72\u0f53\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Ghana=\u0f42\u0fb7\u0f0b\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Guatemala=\u0f42\u0f60\u0f74\u0f0b\u0f4f\u0f72\u0f0b\u0f58\u0f0b\u0f63\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Guinea=\u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Guinea-Bissau=\u0f42\u0f72\u0f0b\u0f53\u0f72\u0f0b-\u0f56\u0f72\u0f0b\u0f66\u0f60\u0f7c\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Guyana=\u0f42\u0f74\u0f0b\u0f61\u0f0b\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Haiti=\u0f67\u0f60\u0f72\u0f0b\u0f4f\u0f72\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Honduras=\u0f67\u0f71\u0f7c\u0f53\u0f0b\u0f4c\u0f74\u0f0b\u0f62\u0f71\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Iceland=\u0f68\u0f60\u0f72\u0f66\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ India=\u0f62\u0f92\u0fb1\u0f0b\u0f42\u0f62\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Indonesia=\u0f68\u0f72\u0f53\u0f0b\u0f4c\u0f7c\u0f0b\u0f53\u0f7a\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Iraq=\u0f68\u0f72\u0f0b\u0f62\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Kazakhstan=\u0f40\u0f0b\u0f5b\u0f40\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Kenya=\u0f40\u0f7a\u0f53\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Kiribati=\u0f40\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f56\u0f0b\u0f4f\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Latvia=\u0f63\u0f7a\u0f4a\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f72\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Liberia=\u0f63\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Lithuania=\u0f63\u0f72\u0f0b\u0f50\u0f74\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Madagascar=\u0f58\u0f0b\u0f51\u0f0b\u0f42\u0f71\u0f66\u0f72\u0f0b\u0f40\u0f62 \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Malawi=\u0f58\u0f0b\u0f63\u0f0b\u0f5d\u0f72\u0f0b \u0f58\u0f72\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Maldives=\u0f58\u0f7a\u0f63\u0f0b\u0f4c\u0f72\u0f56\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Mali=\u0f58\u0f0b\u0f63\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Malta=\u0f58\u0f71\u0f63\u0f0b\u0f4a

Republic\ of\ Mauritius=\u0f58\u0f60\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f71\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Moldova=\u0f58\u0f71\u0f7c\u0f63\u0f0b\u0f4c\u0f7c\u0f0b\u0f56\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Mozambique=\u0f58\u0f7c\u0f0b\u0f5b\u0f58\u0f0b\u0f56\u0f72\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Namibia=\u0f53\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Nauru=\u0f53\u0f60\u0f74\u0f0b\u0f62\u0f74\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Nicaragua=\u0f53\u0f72\u0f0b\u0f40\u0f0b\u0f62\u0f0b\u0f42\u0f74\u0f0b\u0f5d\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Palau=\u0f54\u0f0b\u0f63\u0f60\u0f74\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Panama=\u0f54\u0f0b\u0f53\u0f0b\u0f58\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Paraguay=\u0f54\u0f0b\u0f62\u0f0b\u0f42\u0f74\u0f0b\u0f61\u0f7a\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Peru=\u0f54\u0f7a\u0f0b\u0f62\u0f74\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Poland=\u0f54\u0f7c\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ San\ Marino=\u0f66\u0f7a\u0f53\u0f0b \u0f58\u0f7a\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7c\u0f0b\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Senegal=\u0f66\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f42\u0f71\u0f63\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Serbia=\u0f66\u0f62\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Seychelles=\u0f66\u0f72\u0f0b\u0f45\u0f72\u0f0b\u0f63\u0f7a\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Sierra\ Leone=\u0f66\u0f72\u0f0b\u0f62\u0f0b \u0f63\u0f72\u0f60\u0f7c\u0f0b\u0f53\u0f72\u0f0b \u0f58\u0f74\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Singapore=\u0f66\u0f72\u0f44\u0f0b\u0f42\u0f0b\u0f54\u0f7c\u0f62\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Slovenia=\u0f66\u0f7c\u0f63\u0f7c\u0f0b\u0f56\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0f61\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ South\ Africa=\u0f63\u0fb7\u0f7c\u0f0b\u0f68\u0f55\u0f0b\u0f62\u0f72\u0f0b\u0f40\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Suriname=\u0f66\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7a\u0f58\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Tajikistan=\u0f4f\u0f0b\u0f47\u0f72\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Trinidad\ and\ Tobago=\u0f4a\u0f72\u0f62\u0f0b\u0f53\u0f72\u0f0b\u0f4c\u0f7a\u0f4a\u0f51\u0f44\u0f0b\u0f4a\u0f7c\u0f0b\u0f56\u0f71\u0f0b\u0f42\u0f71\u0f7c\u0f60\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Tunisia=\u0f4a\u0f74\u0f0b\u0f53\u0f72\u0f0b\u0f66\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Uganda=\u0f61\u0f74\u0f0b\u0f42\u0f7a\u0f53\u0f0b\u0f4c\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Uzbekistan=\u0f68\u0f74\u0f5b\u0f0b\u0f56\u0f7a\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Vanuatu=\u0f56\u0f0b\u0f53\u0f74\u0f60\u0f0b\u0f4a\u0f74\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Yemen=\u0f61\u0f7a\u0f0b\u0f58\u0f7a\u0f53\u0f42\u0fb1\u0f72\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Zambia=\u0f5b\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ Zimbabwe=\u0f5b\u0f72\u0f58\u0f0b\u0f56\u0f56\u0f0b\u0f5d\u0f72\u0f0b \u0f58\u0f74\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ the\ Congo=\u0f40\u0f7c\u0f44\u0f0b\u0f42\u0f7c\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ the\ Marshall\ Islands=\u0f58\u0f62\u0f0b\u0f64\u0f71\u0f63\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ the\ Niger=\u0f53\u0f60\u0f72\u0f0b\u0f47\u0f62\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ the\ Philippines=\u0f55\u0f72\u0f0b\u0f63\u0f72\u0f0b\u0f54\u0f72\u0f53\u0f66\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Republic\ of\ the\ Sudan=\u0f66\u0f74\u0f0b\u0f51\u0f71\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Romania=\u0f62\u0f7c\u0f0b\u0f58\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Russian\ Federation=\u0f62\u0f0b\u0f64\u0f72\u0f0b\u0f61\u0f71\u0f53\u0f0b \u0f55\u0f7a\u0f0b\u0f4c\u0f72\u0f0b\u0f62\u0f7a\u0f0b\u0f64\u0f71\u0f53\u0f0d

Rwanda=\u0f62\u0f0b\u0f5d\u0f53\u0f0b\u0f4c\u0f0d

Rwandese\ Republic=\u0f62\u0f0b\u0f5d\u0f53\u0f0b\u0f4c\u0f72\u0f66\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

R\u00e9union=\u0f66\u0fb3\u0f62\u0f0b\u0f56\u0f66\u0fa1\u0f7c\u0f58\u0f0d

Saint\ Barth\u00e9lemy=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b\u0f56\u0f71\u0f62\u0f50\u0f0b\u0f63\u0f7a\u0f0b\u0f58\u0f72\u0f0d

Saint\ Helena,\ Ascension\ and\ Tristan\ da\ Cunha=\u0f66\u0f71\u0f7a\u0f53\u0f4a\u0f72\u0f0b\u0f67\u0f72\u0f0b\u0f63\u0f72\u0f0b\u0f53\u0f0b \u0f68\u0f7a\u0f0b\u0f66\u0f7a\u0f53\u0f0b\u0f64\u0f71\u0f53\u0f0b\u0f51\u0f44\u0f0b\u0f4a\u0f72\u0f66\u0f72\u0f0b\u0f4a\u0f53\u0f0b \u0f51\u0f0b \u0f40\u0f74\u0f53\u0f0b\u0f67\u0f0b

Saint\ Kitts\ and\ Nevis=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b \u0f40\u0f72\u0f4a\u0f72\u0f66\u0f72\u0f0b \u0f68\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f53\u0f7a\u0f0b\u0f56\u0f72\u0f66\u0f72\u0f0d

Saint\ Lucia=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b \u0f63\u0f74\u0f0b\u0f66\u0f72\u0f0b\u0f61\u0f0d

Saint\ Martin\ (French\ part)=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b\u0f58\u0f62\u0f0b\u0f4a\u0f72\u0f53 (\u0f55\u0f62\u0f7a\u0f53\u0f46\u0f72\u0f0b\u0f42\u0f72\u0f0b\u0f61\u0f53\u0f0b\u0f63\u0f42)\u0f0d

Saint\ Pierre\ and\ Miquelon=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b \u0f54\u0f71\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f51\u0f44\u0f0b \u0f58\u0f72\u0f40\u0f72\u0f60\u0f74\u0f0b\u0f63\u0f7c\u0f53\u0f0d

Saint\ Vincent\ and\ the\ Grenadines=\u0f66\u0f7a\u0f53\u0f4a\u0f72\u0f0b\u0f56\u0f71\u0f72\u0f53\u0f0b\u0f66\u0f72\u0f53\u0f4a\u0f0b\u0f51\u0f44\u0f0b \u0f42\u0f71\u0f7a\u0f62\u0f53\u0f0b\u0f53\u0f0b\u0f4c\u0f7a\u0f53\u0f7a\u0f66

Samoa=\u0f66\u0f0b\u0f58\u0f7c\u0f60\u0f0d

San\ Marino=\u0f66\u0f7a\u0f53\u0f0b \u0f58\u0f7a\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7c\u0f0d

Sao\ Tome\ and\ Principe=\u0f66\u0f7a\u0f60\u0f7c\u0f0b \u0f4a\u0f7c\u0f58\u0f0b\u0f51\u0f44\u0f0b \u0f54\u0f72\u0f0b\u0f62\u0f72\u0f53\u0f0b\u0f66\u0f72\u0f0b\u0f54\u0f71\u0f72\u0f0d

Saudi\ Arabia=\u0f66\u0f60\u0f74\u0f0b\u0f51\u0f72\u0f0b \u0f68\u0f0b\u0f62\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Senegal=\u0f66\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f42\u0f71\u0f63\u0f0d

Serbia=\u0f66\u0f62\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Seychelles=\u0f66\u0f72\u0f0b\u0f45\u0f72\u0f0b\u0f63\u0f7a\u0f66\u0f72\u0f0d

Sierra\ Leone=\u0f66\u0f72\u0f0b\u0f62\u0f0b \u0f63\u0f72\u0f60\u0f7c\u0f0b\u0f53\u0f72\u0f0d

Singapore=\u0f66\u0f72\u0f44\u0f0b\u0f42\u0f0b\u0f54\u0f7c\u0f62\u0f0d

Slovak\ Republic=\u0f66\u0f7c\u0f63\u0f7c\u0f0b\u0f56\u0f0b\u0f40\u0f72\u0f0b\u0f61\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Slovakia=\u0f66\u0f7c\u0f63\u0f7c\u0f0b\u0f56\u0f0b\u0f40\u0f72\u0f0b\u0f61\u0f0d

Slovenia=\u0f66\u0f7c\u0f63\u0f7c\u0f0b\u0f56\u0f72\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d

Socialist\ Republic\ of\ Viet\ Nam=\u0f5d\u0f7a\u0f4a\u0f72\u0f0b\u0f53\u0f58\u0f0b \u0f66\u0fa4\u0fb1\u0f72\u0f0b\u0f5a\u0f7c\u0f42\u0f66\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Solomon\ Islands=\u0f66\u0f7c\u0f0b\u0f63\u0f7c\u0f0b\u0f58\u0f71\u0f7c\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Somalia=\u0f66\u0f7c\u0f0b\u0f58\u0f0b\u0f63\u0f72\u0f0b\u0f61\u0f0d

South\ Africa=\u0f63\u0fb7\u0f7c\u0f0b\u0f68\u0f55\u0f0b\u0f62\u0f72\u0f0b\u0f40

South\ Georgia\ and\ the\ South\ Sandwich\ Islands=\u0f63\u0fb7\u0f7c\u0f0b \u0f47\u0f7c\u0f62\u0f0b\u0f47\u0f72\u0f0b\u0f61\u0f0b \u0f51\u0f44\u0f0b \u0f63\u0fb7\u0f7c\u0f0b \u0f66\u0f7a\u0f53\u0f4c\u0f72\u0f0b\u0f5d\u0f72\u0f45\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Spain=\u0f66\u0f72\u0f54\u0f7a\u0f53\u0f0d

Sri\ Lanka=\u0f66\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f63\u0f44\u0f0b\u0f40\u0f0d(\u0f64\u0fb2\u0f72\u0f0b\u0f63\u0f44\u0f90\u0f0b)

State\ of\ Israel=\u0f68\u0f72\u0f5b\u0f72\u0f0b\u0f62\u0f7a\u0f63\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

State\ of\ Kuwait=\u0f40\u0f74\u0f0b\u0f5d\u0f7a\u0f4a\u0f72\u0f0b\u0f42\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

State\ of\ Qatar=\u0f40\u0f0b\u0f4a\u0f62\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d\u0f14

Sudan=\u0f66\u0f74\u0f0b\u0f51\u0f71\u0f53\u0f0d

Sultanate\ of\ Oman=\u0f68\u0f7c\u0f0b\u0f58\u0f71\u0f53\u0f0b \u0f66\u0f74\u0f63\u0f0b\u0f4a\u0f0b\u0f53\u0f7a\u0f4a\u0f72\u0f0d

Suriname=\u0f66\u0f74\u0f0b\u0f62\u0f72\u0f0b\u0f53\u0f7a\u0f58\u0f0d

Svalbard\ and\ Jan\ Mayen=\u0f66\u0f0b\u0f56\u0f71\u0f63\u0f0b\u0f56\u0f71\u0f4a\u0f0b\u0f51\u0f44\u0f0b\u0f47\u0f71\u0f53\u0f0b\u0f58\u0f0b\u0f61\u0f71\u0f72\u0f53\u0f0d

Sweden=\u0f66\u0f74\u0f60\u0f72\u0f0b\u0f4c\u0f7a\u0f53\u0f0d

Swiss\ Confederation=\u0f66\u0f74\u0f0b\u0f5d\u0f7a\u0f5b\u0f72\u0f66\u0f0b \u0f58\u0f50\u0f53\u0f0b\u0f55\u0fb1\u0f7c\u0f42\u0f66\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Switzerland=\u0f66\u0f0b\u0f5d\u0f0b\u0f5b\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Syrian\ Arab\ Republic=\u0f66\u0f72\u0f0b\u0f62\u0f7a\u0f53\u0f0b \u0f68\u0f0b\u0f62\u0f56\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Taiwan=\u0f4f\u0f0b\u0f61\u0f7a\u0f0b\u0f5d\u0f71\u0f53\u0f0d

Taiwan,\ Province\ of\ China=\u0f4f\u0f0b\u0f61\u0f7a\u0f0b\u0f5d\u0f71\u0f53\u0f0b \u0f45\u0f0b\u0f61\u0f7a\u0f0b\u0f53\u0f60\u0f72\u0f0b\u0f58\u0f44\u0f60\u0f0b\u0f62\u0f72\u0f66\u0f0d

Tajikistan=\u0f4f\u0f0b\u0f47\u0f72\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Tanzania,\ United\ Republic\ of=\u0f4f\u0f71\u0f53\u0f0b\u0f5b\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f0d \u0f61\u0f74\u0f0b\u0f53\u0f0b\u0f61\u0f7a\u0f0b\u0f4a\u0f7a\u0f4a\u0f72\u0f0b \u0f62\u0f72\u0f0b\u0f54\u0f54\u0f0b\u0f63\u0f72\u0f40\u0f0b \u0f68\u0f7c\u0f55\u0f0b

Thailand=\u0f50\u0f71\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0d

Timor-Leste=\u0f4a\u0f72\u0f0b\u0f58\u0f7c\u0f62\u0f0b-\u0f63\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f72\u0f0d

Togo=\u0f4a\u0f7c\u0f0b\u0f42\u0f7c\u0f0d

Togolese\ Republic=\u0f4a\u0f7c\u0f0b\u0f42\u0f7c\u0f0b\u0f63\u0f72\u0f66\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

Tokelau=\u0f4a\u0f7c\u0f0b\u0f40\u0f72\u0f0b\u0f63\u0f60\u0f7c\u0f0d

Tonga=\u0f4a\u0f7c\u0f44\u0f0b\u0f42\u0f0d

Trinidad\ and\ Tobago=\u0f4a\u0f72\u0f62\u0f0b\u0f53\u0f72\u0f0b\u0f4c\u0f7a\u0f4a\u0f51\u0f44\u0f0b\u0f4a\u0f7c\u0f0b\u0f56\u0f71\u0f0b\u0f42\u0f71\u0f7c\u0f0d

Tunisia=\u0f4a\u0f74\u0f0b\u0f53\u0f72\u0f0b\u0f66\u0f72\u0f0b\u0f61\u0f0d

Turkmenistan=\u0f4a\u0f62\u0f40\u0f0b\u0f58\u0f72\u0f0b\u0f53\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Turks\ and\ Caicos\ Islands=\u0f4a\u0f62\u0f40\u0f66\u0f72\u0f0b \u0f51\u0f44\u0f0b \u0f40\u0f60\u0f72\u0f0b\u0f40\u0f7c\u0f66\u0f72\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

Tuvalu=\u0f4a\u0f74\u0f0b\u0f56\u0f0b\u0f63\u0f74\u0f0d

Uganda=\u0f61\u0f74\u0f0b\u0f42\u0f7a\u0f53\u0f0b\u0f4c\u0f0d

Ukraine=\u0f61\u0f74\u0f0b\u0f40\u0f7a\u0f62\u0f53\u0f0d

Union\ of\ the\ Comoros=\u0f40\u0f7c\u0f0b\u0f58\u0f7c\u0f0b\u0f62\u0f71\u0f7c\u0f66\u0f72\u0f0b \u0f61\u0f74\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f71\u0f53\u0f0b\u0f42\u0fb1\u0f72\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

United\ Arab\ Emirates=\u0f61\u0f74\u0f0b\u0f53\u0f60\u0f72\u0f0b\u0f4a\u0f7a\u0f4a\u0f0b \u0f68\u0f0b\u0f62\u0f56\u0f0b \u0f68\u0f72\u0f0b\u0f58\u0f72\u0f0b\u0f62\u0f7a\u0f4a\u0f72\u0f66\u0f72\u0f0d

United\ Kingdom=\u0f61\u0f74\u0f0b\u0f53\u0f60\u0f72\u0f0b\u0f4a\u0f7a\u0f4a\u0f0b \u0f40\u0f72\u0f44\u0f0b\u0f4c\u0f7c\u0f58\u0f0d

United\ Kingdom\ of\ Great\ Britain\ and\ Northern\ Ireland=\u0f42\u0f71\u0f7a\u0f62\u0f7a\u0f4a\u0f0b\u0f56\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f4a\u0f7a\u0f53\u0f0b\u0f51\u0f44\u0f0b\u0f68\u0f60\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b\u0f42\u0fb1\u0f72\u0f0b \u0f42\u0f45\u0f72\u0f42\u0f0b\u0f60\u0f51\u0f74\u0f66\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

United\ Mexican\ States=\u0f58\u0f7a\u0f42\u0f0b\u0f66\u0f72\u0f0b\u0f40\u0f71\u0f7a\u0f53\u0f0b \u0f42\u0f45\u0f72\u0f42\u0f0b\u0f58\u0f50\u0f74\u0f53\u0f0b \u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

United\ Republic\ of\ Tanzania=\u0f4f\u0f71\u0f53\u0f0b\u0f5b\u0f0b\u0f53\u0f72\u0f0b\u0f61\u0f60\u0f72\u0f0b\u0f42\u0f45\u0f72\u0f42\u0f0b\u0f60\u0f51\u0f74\u0f66\u0f0b \u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0d

United\ States=\u0f61\u0f74\u0f0b\u0f53\u0f0b\u0f61\u0f7a\u0f0b\u0f4a\u0f7a\u0f4a\u0f72\u0f0b \u0f66\u0f72\u0f4a\u0f7a\u0f4a\u0f72\u0f66\u0f72\u0f0d

United\ States\ Minor\ Outlying\ Islands=\u0f61\u0f74\u0f0b\u0f53\u0f60\u0f72\u0f0b\u0f4a\u0f7a\u0f4a\u0f0b \u0f66\u0f72\u0f4a\u0f7a\u0f4a\u0f72\u0f66\u0f72\u0f0b \u0f58\u0f60\u0f72\u0f0b\u0f53\u0f7c\u0f62\u0f0b \u0f68\u0f60\u0f74\u0f4a\u0f72\u0f0b\u0f63\u0f7a\u0f0b\u0f61\u0f72\u0f44\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0d

United\ States\ of\ America=\u0f61\u0f74\u0f0b\u0f53\u0f0b\u0f61\u0f7a\u0f0b\u0f4a\u0f7a\u0f4a\u0f72\u0f0b \u0f66\u0f72\u0f4a\u0f7a\u0f4a\u0f72\u0f66\u0f72\u0f0b\u0f68\u0f71\u0f7c\u0f55\u0f0b\u0f68\u0f0b\u0f58\u0f72\u0f0b\u0f62\u0f72\u0f0b\u0f40

Uruguay=\u0f68\u0f74\u0f0b\u0f62\u0f74\u0f0b\u0f42\u0f7a\u0f0d

Uzbekistan=\u0f68\u0f74\u0f5b\u0f0b\u0f56\u0f7a\u0f0b\u0f40\u0f72\u0f66\u0f72\u0f0b\u0f4f\u0f71\u0f53\u0f0d

Vanuatu=\u0f56\u0f0b\u0f53\u0f74\u0f60\u0f0b\u0f4a\u0f74\u0f0d

Venezuela=\u0f56\u0f7a\u0f0b\u0f53\u0f72\u0f0b\u0f5b\u0f74\u0f66\u0f0b\u0f63\u0f0d

Venezuela,\ Bolivarian\ Republic\ of=\u0f56\u0f7a\u0f0b\u0f53\u0f72\u0f0b\u0f5b\u0f74\u0f66\u0f0b\u0f63\u0f0b \u0f56\u0f7c\u0f0b\u0f63\u0f72\u0f0b\u0f56\u0f72\u0f0b\u0f62\u0f71\u0f7a\u0f53\u0f0b\u0f58\u0f72\u0f0b\u0f66\u0f7a\u0f62\u0f0b\u0f62\u0f92\u0fb1\u0f63\u0f0b\u0f41\u0f56\u0f0b\u0f40\u0fb1\u0f72\u0f0b

Viet\ Nam=\u0f5d\u0f7a\u0f4a\u0f72\u0f0b\u0f53\u0f58\u0f0d

Virgin\ Islands\ of\ the\ United\ States=\u0f5d\u0f62\u0f0b\u0f47\u0f72\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b \u0f61\u0f74\u0f0b\u0f68\u0f7a\u0f66\u0f72\u0f0d

Virgin\ Islands,\ British=\u0f5d\u0f62\u0f0b\u0f47\u0f72\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b \u0f56\u0f72\u0f62\u0f72\u0f0b\u0f4a\u0f72\u0f64\u0f72\u0f0d

Virgin\ Islands,\ U.S.=\u0f5d\u0f62\u0f0b\u0f47\u0f72\u0f53\u0f0b \u0f68\u0f60\u0f72\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f66\u0f72\u0f0b \u0f61\u0f74\u0f0b\u0f68\u0f7a\u0f66\u0f72\u0f0d

Wallis\ and\ Futuna=\u0f5d\u0f0b\u0f63\u0f72\u0f66\u0f72\u0f0b\u0f51\u0f44\u0f0b\u0f55\u0f74\u0f0b\u0f4a\u0f0b\u0f53\u0f0d

Western\ Sahara=\u0f5d\u0f7a\u0f66\u0f72\u0f0b\u0f4a\u0f53\u0f0b \u0f66\u0f0b\u0f67\u0f0b\u0f62\u0f0d

Yemen=\u0f61\u0f7a\u0f0b\u0f58\u0f7a\u0f53\u0f0d

Zambia=\u0f5b\u0f58\u0f0b\u0f56\u0f72\u0f0b\u0f61\u0f0d

Zimbabwe=\u0f5b\u0f72\u0f58\u0f0b\u0f56\u0f56\u0f0b\u0f5d\u0f72\u0f0d

\u00c5land\ Islands=\u0f68\u0f71\u0f0b\u0f63\u0f7a\u0f53\u0f4c\u0f72\u0f0b \u0f58\u0f5a\u0f7c\u0f0b\u0f42\u0fb3\u0f72\u0f44\u0f0d
