!=Project-Id-Version\: iso_3166-1\nReport-Msgid-Bugs-To\: https\://salsa.debian.org/iso-codes-team/iso-codes/issues\nPO-Revision-Date\: 2017-12-27 00\:06+0000\nLast-Translator\: Chris Leonard <cjlhomeaddress@gmail.com>\nLanguage-Team\: Burmese <https\://hosted.weblate.org/projects/iso-codes/iso-3166-1/my/>\nLanguage\: my\nMIME-Version\: 1.0\nContent-Type\: text/plain; charset\=UTF-8\nContent-Transfer-Encoding\: 8bit\nPlural-Forms\: nplurals\=1; plural\=0;\nX-Generator\: Weblate 2.19-dev\n

Afghanistan=\u1021\u102c\u1016\u1002\u1014\u103a\u1014\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Albania=\u1021\u101a\u103a\u101c\u103a\u1018\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Algeria=\u1021\u101a\u103a\u101c\u103a\u1002\u103b\u102e\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Andorra=\u1021\u1004\u103a\u1012\u102d\u102f\u101b\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Angola=\u1021\u1004\u103a\u1002\u102d\u102f\u101c\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Antigua\ and\ Barbuda=\u1021\u1004\u103a\u1010\u102e\u1002\u103d\u102b\u1014\u103e\u1004\u1037\u103a \u1018\u102c\u1018\u1030\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Argentina=\u1021\u102c\u1002\u103b\u1004\u103a\u1010\u102e\u1038\u1014\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Armenia=\u1021\u102c\u1019\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Australia=\u1029\u1005\u1010\u103c\u1031\u1038\u101c\u103b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Austria=\u101e\u103c\u1005\u1010\u103c\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Azerbaijan=\u1021\u1007\u102c\u1018\u102d\u102f\u1004\u103a\u1002\u103b\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Bahrain=\u1018\u102c\u101b\u102d\u1014\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Bangladesh=bangla\u1018\u1004\u103a\u1039\u1002\u101c\u102c\u1038\u1012\u1031\u1037\u101b\u103e\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Barbados=\u1018\u102c\u1018\u1031\u1038\u1012\u102d\u102f\u1038\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Belarus=\u1018\u102e\u101c\u102c\u101b\u102f\u1007\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Belgium=\u1018\u101a\u103a\u101c\u103a\u1002\u103b\u102e\u101a\u1019\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Belize=\u1018\u101c\u102d\u1007\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Benin=\u1018\u102e\u1014\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Bhutan=\u1018\u1030\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Bolivia=\u1018\u102d\u102f\u101c\u102e\u1038\u1017\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Bosnia\ and\ Herzegovina=\u1018\u1031\u102c\u1037\u1005\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u101f\u102c\u1007\u102e\u1002\u102d\u102f\u1017\u102e\u1038\u1014\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Botswana=\u1018\u1031\u102c\u1037\u1006\u103d\u102c\u1014\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Brazil=\u1018\u101b\u102c\u1007\u102e\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

British\ Indian\ Ocean\ Territory=\u1017\u103c\u102d\u1010\u102d\u101e\u103b\u103e \u1021\u102d\u1014\u1039\u1012\u102d\u101a\u101e\u1019\u102f\u1012\u1039\u1012\u101b\u102c \u1014\u101a\u103a\u1019\u103c\u1031

Bulgaria=\u1018\u1030\u101c\u103a\u1002\u1031\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Burkina\ Faso=\u1018\u102c\u1000\u102e\u1038\u1014\u102c\u1038\u1016\u102c\u1038\u1006\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Burundi=\u1018\u1030\u101b\u103d\u1014\u103a\u1012\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Cambodia=\u1000\u1019\u1039\u1018\u1031\u102c\u1012\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Cameroon=\u1000\u1004\u103a\u1019\u101b\u103d\u1014\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Canada=\u1000\u1014\u1031\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Central\ African\ Republic=\u1017\u101f\u102d\u102f\u1021\u102c\u1016\u101b\u102d\u1000\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Chad=\u1001\u103b\u1012\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Chile=\u1001\u103b\u102e\u101c\u102e\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Colombia=\u1000\u102d\u102f\u101c\u1036\u1018\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Comoros=\u1000\u102d\u102f\u1019\u102d\u102f\u101b\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Cook\ Islands=\u1000\u103d\u1010\u103a\u1000\u103b\u103d\u1014\u103a\u1038\u1005\u102f

Costa\ Rica=\u1000\u1031\u102c\u1037\u1005\u1010\u102c\u101b\u102e\u1000\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Croatia=\u1001\u101b\u102d\u102f\u1021\u1031\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Cuba=\u1000\u103b\u1030\u1038\u1018\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Cura\u00e7ao=\u1000\u103b\u1030\u101b\u1031\u1000\u102d\u102f\u1038\u1014\u101a\u103a

Cyprus=\u1006\u102d\u102f\u1000\u103a\u1015\u101b\u1015\u103a\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Czech\ Republic=\u1001\u103b\u1000\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Denmark=\u1012\u102d\u1014\u103a\u1038\u1019\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Djibouti=\u1002\u103b\u102e\u1018\u1030\u1010\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Dominica=\u1012\u102d\u102f\u1019\u102e\u1014\u102e\u1000\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Dominican\ Republic=\u1012\u102d\u102f\u1019\u102e\u1014\u102e\u1000\u1014\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Ecuador=\u1021\u102e\u1000\u103d\u1031\u1012\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Egypt=\u1021\u102e\u1002\u103b\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

El\ Salvador=\u1021\u101a\u103a\u1006\u102c\u1017\u1031\u1012\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Equatorial\ Guinea=\u1021\u102e\u1000\u103d\u1031\u1010\u102c\u1002\u102e\u1014\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Eritrea=\u1021\u102e\u101b\u102e\u1011\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Ethiopia=\u1021\u102e\u101e\u102e\u101a\u102d\u102f\u1038\u1015\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Federated\ States\ of\ Micronesia=\u1019\u102d\u102f\u1000\u103a\u1001\u101b\u102d\u102f\u1014\u102e\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Fiji=\u1016\u102e\u1002\u103b\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Finland=\u1016\u1004\u103a\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

France=\u1015\u103c\u1004\u103a\u101e\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Gabon=\u1002\u102b\u1018\u103d\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Georgia=\u1002\u103b\u1031\u102c\u103a\u1002\u103b\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Germany=\u1002\u103b\u102c\u1019\u1014\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Ghana=\u1002\u102b\u1014\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Gibraltar=\u1002\u103b\u102e\u1018\u101b\u1031\u102c\u103a\u101c\u103a\u1010\u102c

Greece=\u1002\u101b\u102d\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Greenland=\u1002\u101b\u1004\u103a\u1038\u101c\u1014\u103a\u1000\u103b\u103d\u1014\u103a\u1038

Grenada=\u1002\u101b\u102e\u1014\u1031\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Guadeloupe=\u1002\u103d\u102b\u1012\u101c\u103a\u1000\u103b\u103d\u1014\u103a\u1038

Guam=\u1002\u1030\u1021\u1019\u103a\u1000\u103b\u103d\u1014\u103a\u1038

Guatemala=\u1002\u103d\u102b\u1010\u102e\u1019\u102c\u101c\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Guinea=\u1002\u102e\u1014\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Guinea-Bissau=\u1002\u1004\u103a\u1038\u1014\u102e\u1017\u1005\u103a\u1006\u1031\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Guyana=\u1002\u102d\u102f\u1004\u103a\u101a\u102c\u1014\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Haiti=\u101f\u1031\u1010\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Honduras=\u101f\u103d\u1014\u103a\u1012\u1030\u1038\u101b\u1015\u103a\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Hong\ Kong=\u101f\u1031\u102c\u1004\u103a\u1000\u1031\u102c\u1004\u103a

Hungary=\u101f\u1014\u103a\u1002\u1031\u101b\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Iceland=\u1021\u102d\u102f\u1000\u103a\u1005\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

India=\u1021\u102d\u1014\u1039\u1012\u102d\u101a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Indonesia=\u1021\u1004\u103a\u1012\u102d\u102f\u1014\u102e\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Iraq=\u1021\u102e\u101b\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Ireland=\u1021\u102d\u102f\u1004\u103a\u101a\u102c\u101c\u1014\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Israel=\u1021\u1005\u1039\u1005\u101b\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Italy=\u1021\u102e\u1010\u101c\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Jamaica=\u1002\u103b\u1019\u1031\u1000\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Japan=\u1002\u103b\u1015\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Jordan=\u1002\u103b\u1031\u102c\u103a\u1012\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Kazakhstan=\u1000\u102c\u1007\u1000\u103a\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Kenya=\u1000\u1004\u103a\u100a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Kiribati=\u1000\u102e\u101b\u102e\u1018\u1010\u103a\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Kuwait=\u1000\u1030\u101d\u102d\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Kyrgyzstan=\u1000\u102c\u1002\u103b\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Latvia=\u101c\u1010\u103a\u1017\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Lebanon=\u101c\u1000\u103a\u1018\u1014\u103d\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Lesotho=\u101c\u102e\u1006\u102d\u102f\u101e\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Liberia=\u101c\u102d\u102f\u1000\u103a\u1018\u1031\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Libya=\u101c\u1005\u103a\u1017\u103b\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Liechtenstein=\u101c\u1005\u103a\u1010\u1014\u103a\u1005\u1010\u102d\u1014\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Lithuania=\u101c\u1005\u103a\u101e\u1030\u101a\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Luxembourg=\u101c\u1030\u1007\u1004\u103a\u1018\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Madagascar=\u1019\u1012\u102b\u1002\u1010\u103a\u1005\u1000\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Malawi=\u1019\u102c\u101c\u101d\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Malaysia=\u1019\u101c\u1031\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Maldives=\u1019\u1031\u102c\u103a\u101c\u1012\u102d\u102f\u1000\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mali=\u1019\u102c\u101c\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Malta=\u1019\u1031\u102c\u103a\u101c\u1010\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mauritania=\u1019\u1031\u102c\u103a\u101b\u102e\u1010\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mauritius=\u1019\u1031\u102c\u101b\u1005\u103a\u101b\u103e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mexico=\u1019\u1000\u1039\u1000\u1006\u102e\u1000\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Moldova=\u1019\u1031\u102c\u103a\u101c\u103a\u1012\u102d\u102f\u1017\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Monaco=\u1019\u102d\u102f\u1014\u102c\u1000\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mongolia=\u1019\u103d\u1014\u103a\u1002\u102d\u102f\u1038\u101c\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Montenegro=\u1019\u103d\u1014\u103a\u1010\u102e\u1014\u102e\u1002\u101b\u102d\u102f\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Morocco=\u1019\u1031\u102c\u103a\u101b\u102d\u102f\u1000\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Mozambique=\u1019\u102d\u102f\u1007\u1019\u103a\u1018\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Myanmar=\u1019\u103c\u1014\u103a\u1019\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Namibia=\u1014\u1019\u102e\u1038\u1018\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Nauru=\u1014\u1021\u1030\u101b\u1030\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Nepal=\u1014\u102e\u1015\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Netherlands=\u1014\u101a\u103a\u101e\u102c\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

New\ Zealand=\u1014\u101a\u1030\u1038\u1007\u102e\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Nicaragua=\u1014\u102e\u1000\u102c\u101b\u102c\u1002\u103d\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Niger=\u1014\u102d\u102f\u1004\u103a\u1002\u103b\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Nigeria=\u1014\u102d\u102f\u1004\u103a\u1002\u103b\u102e\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Norway=\u1014\u1031\u102c\u103a\u101d\u1031\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Oman=\u1021\u102d\u102f\u1019\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Pakistan=\u1015\u102b\u1000\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Palau=\u1015\u101c\u1031\u102c\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Panama=\u1015\u1014\u102c\u1038\u1019\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Papua\ New\ Guinea=\u1015\u102b\u1015\u1030\u1021\u102c\u1014\u101a\u1030\u1038\u1002\u102e\u1014\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Paraguay=\u1015\u102b\u101b\u102c\u1002\u103d\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

People's\ Republic\ of\ China=\u1010\u101b\u102f\u1010\u103a\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Peru=\u1015\u102e\u101b\u1030\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Philippines=\u1016\u102d\u101c\u1005\u103a\u1015\u102d\u102f\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Poland=\u1015\u102d\u102f\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Portugal=\u1015\u1031\u102b\u103a\u1010\u1030\u1002\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Qatar=\u1000\u102c\u1010\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Republic\ of\ the\ Congo=\u1000\u103d\u1014\u103a\u1002\u102d\u102f\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Romania=\u101b\u102d\u102f\u1019\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Rwanda=\u101b\u101d\u1019\u103a\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Saint\ Kitts\ and\ Nevis=\u1005\u102d\u1014\u1037\u103a\u1000\u1005\u103a\u1014\u103e\u1004\u1037\u103a \u1014\u102e\u1038\u1017\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Saint\ Lucia=\u1005\u102d\u1014\u1037\u103a\u101c\u1030\u1005\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Saint\ Vincent\ and\ the\ Grenadines=\u1005\u102d\u1014\u1037\u103a\u1017\u1004\u103a\u1038\u1006\u1004\u1037\u103a\u1014\u103e\u1004\u1037\u103a\u1002\u101b\u102d\u1014\u1031\u1012\u102d\u102f\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Samoa=\u1006\u1019\u102d\u102f\u1038\u1021\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

San\ Marino=\u1006\u1014\u103a\u1019\u102c\u101b\u102e\u1014\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Sao\ Tome\ and\ Principe=\u1006\u1031\u102c\u1004\u103a\u1010\u1030\u1019\u1031\u1038\u1014\u103e\u1004\u1037\u103a \u1015\u101b\u1004\u103a\u1005\u102e\u1015\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Saudi\ Arabia=\u1006\u1031\u102c\u103a\u1012\u102e\u1021\u102c\u101b\u1031\u1017\u103b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Senegal=\u1006\u102e\u1014\u102e\u1002\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Serbia=\u1006\u102c\u1038\u1018\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Seychelles=\u1006\u1031\u1038\u101b\u103e\u1032\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Sierra\ Leone=\u1006\u102e\u101b\u102c\u101c\u102e\u101a\u103d\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Singapore=\u1005\u1004\u103a\u1000\u102c\u1015\u1030\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Slovakia=\u1006\u101c\u102d\u102f\u1017\u102c\u1038\u1000\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Slovenia=\u1006\u101c\u102d\u102f\u1017\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Solomon\ Islands=\u1006\u1031\u102c\u103a\u101c\u1019\u103d\u1014\u103a\u1021\u102d\u102f\u1004\u103a\u1038\u101c\u1014\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Somalia=\u1006\u102d\u102f\u1019\u102c\u101c\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

South\ Africa=\u1010\u1031\u102c\u1004\u103a\u1021\u102c\u1016\u101b\u102d\u1000\u1014\u102d\u102f\u1004\u103a\u1004\u1036

South\ Sudan=\u1010\u1031\u102c\u1004\u103a\u1006\u1030\u1012\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Spain=\u1005\u1015\u102d\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Sri\ Lanka=\u101e\u102e\u101b\u102d\u101c\u1004\u103a\u1039\u1000\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Sudan=\u1006\u1030\u1012\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Suriname=\u1006\u1030\u101b\u102c\u1014\u1019\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Sweden=\u1006\u103d\u102e\u1012\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Switzerland=\u1006\u103d\u1005\u103a\u1007\u102c\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Taiwan=\u1010\u101b\u102f\u1010\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Tajikistan=\u1010\u102c\u1002\u103b\u1005\u103a\u1000\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Tanzania=\u1010\u1014\u103a\u1007\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Thailand=\u1011\u102d\u102f\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Togo=\u1010\u102d\u102f\u1002\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Tonga=\u1010\u102f\u1036\u1002\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Trinidad\ and\ Tobago=\u1011\u101b\u102e\u1014\u102e\u1012\u1010\u103a\u1014\u103e\u1004\u1037\u103a \u1010\u102d\u102f\u1018\u1000\u103a\u1002\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Tunisia=\u1010\u1030\u1014\u102e\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Turkmenistan=\u1010\u102c\u1037\u1001\u103a\u1019\u1004\u103a\u1014\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Tuvalu=\u1010\u1030\u1017\u102c\u1038\u101c\u1030\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Uganda=\u101a\u1030\u1002\u1014\u103a\u1038\u1012\u102b\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Ukraine=\u101a\u1030\u1000\u101b\u102d\u1014\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

United\ Arab\ Emirates=\u1021\u102c\u101b\u1015\u103a\u1005\u1031\u102c\u103a\u1018\u103d\u102c\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u100a\u103a\u1011\u1031\u102c\u1004\u103a\u1005\u102f

United\ Kingdom=\u101a\u1030\u1014\u102d\u102f\u1000\u103a\u1010\u1000\u103a \u1000\u1004\u103a\u1038\u1012\u1019\u103a\u1038

United\ States\ of\ America=\u1021\u1019\u1031\u101b\u102d\u1000\u1014\u103a\u1015\u103c\u100a\u103a\u1011\u1031\u102c\u1004\u103a\u1005\u102f

Uruguay=\u1025\u101b\u102f\u1002\u103d\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Uzbekistan=\u1025\u1007\u1018\u1000\u103a\u1000\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Vanuatu=\u1017\u1014\u103d\u102c\u1038\u1010\u1030\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Venezuela=\u1017\u1004\u103a\u1014\u102e\u1007\u103d\u1032\u101c\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Vietnam=\u1017\u102e\u101a\u1000\u103a\u1014\u1019\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Yemen=\u101a\u102e\u1019\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Zambia=\u1007\u1019\u103a\u1018\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036

Zimbabwe=\u1007\u1004\u103a\u1018\u102c\u1018\u103d\u1031\u1014\u102d\u102f\u1004\u103a\u1004\u1036
